Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Skal en generalforsamling gjennomføres elektronisk må en ha betryggende muligheter til å kontrollere deltakerne, stemmegivningen og ha mulighet til å autentisere den som avgir stemme.
nn: Skal ei generalforsamling gjennomførast digitalt må ein ha tryggande moglegheiter til å kontrollere deltakarane, røystinga og ha moglegheit til å autentisere den som avgir stemme.

source: Det er strenge krav til innholdet i en reiseregning.
nn: Det er strenge krav til innhaldet i ei reiserekning.

source: Selskapsmøtet kan bestemme at ett eller flere styremedlemmer skal ha signaturrett, hver for seg eller i fellesskap.
nn: Selskapsmøtet kan bestemme at eitt eller fleire styremedlemar skal ha signaturrett, kvar for seg eller i fellesskap.

source: Konkursen innebærer at alle eiendeler til deg som eier av enkeltpersonforetaket (kalt skyldneren) blir beslaglagt til fordel for kreditorene.
nn: Konkursen inneber at alle eigedelane til deg som eigar av enkeltpersonføretaket (kalla skuldnaren) blir beslaglagde til fordel for kreditorane.

source: Nedsettelse av aksjekapital
nn: Nedsetjing av aksjekapital

source: Det er i utgangspunktet godtgjørelser for arbeid (arbeidsvederlag) som skal være med i beregningen.
nn: Det er i utgangspunktet godtgjersler for arbeid (arbeidsvederlag) som skal vere med i utrekninga.

source: av lønn og annen godtgjørelse som utbetales, samt naturalytelser.
nn: av lønn og anna godtgjersle som vert utbetalt, og naturalytingar.

source: Digital kommunikasjon er hovedregelen når forvaltningen kommuniserer med andre
nn: Digital kommunikasjon er hovudregelen når forvaltninga kommuniserer med andre

source: Som arbeidsgiver kan du søke om refusjon fra NAV.
nn: Som arbeidsgivar kan du søka om refusjon frå NAV.

source: Ønsker en aksjonær å ta opp en sak utenfor dagsordenen så krever dette samtykke fra alle aksjeeiere, også de som ikke har møtt på generalforsamlingen.
nn: Ønskjer ein aksjonær å ta opp ei sak utanfor dagsordenen så krev dette samtykke frå alle aksjeeigarane, også dei som ikkje har møtt på generalforsamlinga.

source: Far eller medmor kan ta ut foreldrepengeperioden fra uke syv etter fødselen.
nn: Faren eller medmora kan ta ut foreldrepengeperioden frå veke sju etter fødselen.

source: Aksjebasert og lånebasert crowdfunding er i hovedsak rettet mot dem som ogsåønsker å investere i et prosjekt for å oppnå god avkastning over tid.Finanstilsynet har utarbeidet klare regler for hvem som kan tilby lånefinansiert crowdfunding.
nn: Aksjebasert og lånebasert crowdfunding er i hovudsak retta mot dei som ogsåønskjer å investere i eit prosjekt for å oppnå god avkasting over tid.Finanstilsynet har utarbeidd klare reglar for kven som kan tilby lånefinansiert crowdfunding.

source: For å anses som et morselskap må du ha bestemmende innflytelse over en annen virksomhet, enten som eier av aksjer eller andeler, eller gjennom annen avtale.
nn: For å verte rekna som eit morselskap må du ha bestemmande innverknad over ei anna verksemd, anten som eigar av aksjar eller delar, eller gjennom annan avtale.

source: kortvarige topper i arbeidsmengden
nn: kortvarige toppar i arbeidsmengda

source: Foretak som bare er
nn: Føretak som berre er

source: Det kan sendes dagen etter forfall på opprinnelig faktura hvis du ikke vil kreve purregebyr
nn: Det kan sendast dagen etter forfall på opphaveleg faktura dersom du ikkje vil krevje purregebyr

source: Ved sykdom, militærtjeneste og under og etter graviditet gjelder et særlig oppsigelsesvern.
nn: Ved sjukdom, militærteneste og under og etter graviditet gjeld eit særleg oppseiingsvern.

source: til høyre for rollen, eller du kan velge å slette flere samtidig ved å huke av i boksen på venstre side og deretter klikke på knappen
nn: til høgre for rolla, eller du kan velje å slette fleire samtidig ved å huke av i boksen på venstre side og deretter klikke på knappen

source: Du skal da utbetale vanlig lønn når arbeidstakeren avvikler ferie dersom han eller hun tar ut ferie på et annet tidspunkt.
nn: Du skal då betale ut vanleg lønn når arbeidstakaren avviklar ferie dersom han eller ho tek ut ferie på eit anna tidspunkt.

source: Består aksjekapitalen av eiendeler kalles dette for tingsinnskudd.
nn: Består aksjekapitalen av eigedelar vert dette kalla for tingsinnskot.

source: Når Skatteetaten har beregnet hvor mye skatt du skal betale, vil du motta innbetalingsblankett for hver termin i din innboks i Altinn.
nn: Når Skatteetaten har rekna ut kor mykje skatt du skal betale, vil du få ein innbetalingsblankett for kvar termin i din innboks i Altinn.

source: Du kan ha en god idé som det er et marked for, men din livssituasjon kan gjøre det vanskelig å realisere idéen på nåværende tidspunkt.
nn: Du kan ha ein god idé som det er ein marknad for, men livssituasjonen din kan gjere det vanskeleg å realisere ideen på noverande tidspunkt.

source: Her finner du en oversikt over feilmeldinger du kan få når du sender/henter informasjon via et datasystem.
nn: Her finn du ei oversikt over feilmeldingar du kan få når du sender/hentar informasjon via eit datasystem.

source: Slike avtaler kan ikke gjøres gjeldende mer enn ett år etter at arbeidsforholdet er avsluttet, og kan ikke gjøres gjeldende hvis arbeidstaker blir sagt opp på grunn av virksomhetens forhold.
nn: Slike avtalar kan ikkje gjerast gjeldande meir enn eitt år etter at arbeidsforholdet er avslutta, og kan ikkje gjerast gjeldande dersom arbeidstakaren vert sagt opp på grunn av forhold ved verksemda.

source: Skattefrie institusjoner skal bare levere oppgaven hvis institusjonen har skattepliktig inntekt (
nn: Skattefrie institusjonar skal berre levere oppgåva om institusjonen har skattepliktig inntekt (

source: Som selvstendig næringsdrivende får du 80 prosent av sykepengegrunnlaget fra og med 17.
nn: Som sjølvstendig næringsdrivande får du 80 prosent av sjukepengegrunnlaget frå og med 17.

source: Generatorer tilkoblet turbiner som har inntak i vassdraget samme sted og utløp i vassdraget samme sted, slik at samme vannfall utnyttes, regnes å tilhøre samme kraftverk.
nn: Generatorar tilkopla turbinar som har inntak i vassdraget same stad og utløp i vassdraget same stad, slik at same vassfall blir utnytta, blir rekna å tilhøyre same kraftverk.

source: Når anses arbeidet å være av midlertidig karakter?
nn: Når vert arbeidet rekna for å vere av mellombels karakter?

source: Beløpsgrensen gjelder ikke for utbetalinger til pass av barn under 12 år eller barn med særlig behov for omsorg og pleie.
nn: Beløpsgrensa gjeld ikkje for utbetalingar for pass av barn under 12 år eller barn med eit særskilt behov for omsorg og pleie.

source: Selvstendig næringsdrivende som har sykefravær som skyldes covid-19-pandemien har rett til sykepenger fra NAV fra og med fjerde dag.
nn: Sjølvstendig næringsdrivande som har sjukefråvær grunna covid-19-pandemien har rett til sjukepengar frå NAV frå og med fjerde dag.

source: Dette kan for eksempel gjøres med en spesifisert regning fra telefonselskapet.
nn: Dette kan for eksempel gjerast med ei spesifisert rekning frå telefonselskapet.

source: Begjæring om konkurs fra virksomheten selv
nn: Krav om konkurs frå verksemda sjølv

source: Fra forretningsmodell til forretningsplan
nn: Frå forretningsmodell til forretningsplan

source: Selskap som eier aksjer i annet selskap fritas som hovedregel for beskatning av gevinster og utbytte på aksjer (fritaksmetoden).
nn: Selskap som eig aksjar i eit anna selskap vert som hovudregel fritekne for skattlegging av gevinstar og utbyte på aksjar (fritaksmetoden).

source: Det kan avtales mer ferie enn det som følger av loven.
nn: Det kan avtalast meir ferie enn det som følgjer av lova.

source: Spesielt om beregningsgrunnlaget for utdeling
nn: Spesielt om utrekningsgrunnlaget for utdeling

source: hos andre underveis.
nn: hos andre undervegs.

source: Påse at virksomheten har tilstrekkelige planer, budsjetter, økonomiske rapporter, forsikringer, retningslinjer og eventuell revisjon.
nn: Sjå til at verksemda har tilstrekkelege planar, budsjett, økonomiske rapportar, forsikringar, retningslinjer og eventuell revisjon.

source: Det innebærer at selskapet årlig skal levere årsregnskap til Regnskapsregisteret.
nn: Det inneber at selskapet årleg skal levere årsrekneskap til Rekneskapsregisteret.

source: Her velger du de rettighetene den ansatte skal ha og klikker på
nn: Her vel du dei rettane den tilsette skal ha og klikkar på

source: Alle næringsdrivende som er skattepliktig må sende inn skattemelding.
nn: Alle næringsdrivande som er skattepliktige må sende inn skattemelding.

source: En forening er en egen juridisk person og er medlemsstyrt.
nn: Ei foreining er ein eigen juridisk person og er medlemsstyrt.

source: Styremedlemmet kan trekke seg før det er gått to år.
nn: Styremedlemen kan trekkje seg før det er gått to år.

source: Hva skal du levere?
nn: Kva skal du levere?

source: Forskuttering og refusjon av sykepenger ut over arbeidsgiverperioden
nn: Forskotering og refusjon av sjukepengar ut over arbeidsgjevarperioden

source: Arbeidstaker har rett til fleksibel arbeidstid dersom dette kan gjennomføres uten vesentlig ulempe for arbeidsgiver.
nn: Arbeidstakarar har rett til fleksibel arbeidstid dersom dette kan gjennomførast utan vesentleg ulempe for arbeidsgjevaren.

source: Det er arbeidsgivers ansvar å avklare om det er arbeidstakere som ikke vil følge med over til ny arbeidsgiver.
nn: Det er arbeidsgjevaren sitt ansvar å avklare om det er arbeidstakarar som ikkje vil følgje med over til ny arbeidsgjevar.

source: Har du et enkeltpersonforetak hvor du ikke lenger klarer å innfri de økonomiske forpliktelsene dine, da må du vurdere om du er konkurs.
nn: Har du eit enkeltpersonføretak der du ikkje lenger klarar å innfri dei økonomiske forpliktingane dine, då må du vurdere om du er konkurs.

source: Bostyrer er normalt en advokat og er den som skal gjennomføre konkursbehandlingen.
nn: Bustyraren er normalt ein advokat og er den som skal gjennomføre konkursbehandlinga.

source: De som leverer skjemaet etter at skattemeldingen eller selskapsmeldingen er levert for første gang for det aktuelle inntektsåret, kan levere skattemeldingen eller selskapsmeldingen med vedlegg på nytt i Altinn.
nn: Dei som leverer skjemaet etter at skattemeldinga eller selskapsmeldinga er levert for fyrste gong for det aktuelle inntektsåret, kan levere skattemeldinga eller selskapsmeldinga med vedlegg på nytt i Altinn.

source: hvordan du gir rettigheter
nn: korleis du gir rettar

source: Det er en begrenset fullmakt til å opptre og underskrive på vegne av selskapet i den daglige driften.
nn: Det er ei avgrensa fullmakt til å opptre og skrive under på vegner av selskapet i den daglege drifta.

source: , på samme måte som norske virksomheter.
nn: , på same måte som norske verksemder.

source: Som arbeidsgiver skal du utbetale
nn: Som arbeidsgjevar skal du utbetale

source: i de registrerte opplysningene i Enhetsregisteret.
nn: i dei registrerte opplysningane i Einingsregisteret.

source: Dette fører til et avvik mellom det skattbare og det regnskapsmessige resultatet.
nn: Dette fører til eit avvik mellom det skattbare og det rekneskapsmessige resultatet.

source: Dette gjelder i hovedsak de som har under 50 000,- kroner i inntekt i året og ikke er registrert i Merverdiavgiftsregisteret.
nn: Dette gjeld i hovudsak dei som har under 50 000 kroner i inntekt i året og ikkje er registrerte i Meirverdiavgiftsregisteret.

source: Opplysninger om næringsvirksomheten lastes opp som vedlegg til skattemeldingen.
nn: Opplysningar om næringsverksemda blir lasta opp som vedlegg til skattemeldinga.

source: Det skal beregnes 22 prosent skatt av overskuddet i et aksjeselskap.
nn: Det skal reknast 22 prosent skatt av overskotet i eit aksjeselskap.

source: Opphavsrett kan ikke registreres og må fastslås av domstolene.
nn: Opphavsrett kan ikkje registrerast og må fastslåast av domstolane.

source: Du må da dokumentere kontantsalget på en av disse måtene:
nn: Du må då dokumentere kontantsalet på ein av desse måtane:

source: Etter at du har fylt ut et skjema og krysset av for hvem som skal signere, klikker du på knappen "Send til signering".
nn: Etter at du har fylt ut eit skjema og kryssa av for kven som skal signere, klikkar du på knappen "Send til signering".

source: Dersom du velger å la andre oppbevare bilagene for deg, er det likevel du som er ansvarlig for at oppbevaringen skjer etter bokføringsreglene.
nn: Dersom du vel å la andre oppbevare vedlegg for deg, er det likevel du som er ansvarleg for at oppbevaringa skjer etter bokføringsreglane.

source: Ferie hos ny arbeidsgiver
nn: Ferie hos ny arbeidsgjevar

source: Dette gjør at analyseverktøyet kan anslå brukerens geografiske plassering, men adressen kan ikke benyttes for å identifisere den enkelte.
nn: Dette gjer at analyseverktøyet kan anslå brukaren si geografiske plassering, men adressa kan ikkje nyttast for å identifisere den enkelte.

source: Arbeidsgivere til personer både innenfor og utenfor EU/EØS kan også benytte servicesentrene.
nn: Arbeidsgjevarar til personar både innanfor og utanfor EU/EØS kan også nytte servicesentera.

source: som kan hjelpe deg å få oversikt over hvilken risiko du påtar deg.
nn: som kan hjelpe deg å få oversikt over kva risiko du tar på deg.

source: fra foretaket dersom etterbetalingen kan knyttes til medlemmets inntektsgivende aktivitet.
nn: frå føretaket dersom etterbetalinga kan knytast til medlemen sin inntektsgjevande aktivitet.

source: Enkelt å komme i gang
nn: Enkelt å kome i gang

source: Før du avslutter må du sørge for å få med alle kostnader og inntekter som skal være med i perioden.
nn: Før du avsluttar må du sørgje for å få med alle kostnader og inntekter som skal vere med i perioden.

source: pass av barn med særlig behov for omsorg og pleie uansett alder og lønnen overstiger 6 000 kroner per ansatt i løpet av året
nn: pass av barn med eit særskilt behov for omsorg og pleie uansett alder og lønna overstig 6 000 kroner per tilsett i løpet av året

source: Reglene om utbetaling fra NAV fra fjerde dag for fravær som skyldes korona gjelder kun for fravær før oktober 2021.
nn: Reglane for utbetaling frå NAV frå fjerde dag for fråvær som skuldast korona gjeld berre for fråvær før oktober 2021.

source: Om et NUF er
nn: Om eit NUF er

source: Hvis du mener at noen har registrert et foretaksnavn som kan forveksles med ditt særpregede foretaksnavn eller varemerke, kan du klage til Patentstyret og kreve administrativ overprøving.
nn: Dersom du meiner at nokon har registrert eit føretaksnamn som kan forvekslast med ditt særprega føretaksnamn eller varemerke, kan du klage til Patentstyret ved å krevje administrativ overprøving.

source: Det er styret som innkaller til generalforsamling og selskapets aksjonærer som har møte- og stemmerett.
nn: Det er styret som kallar inn til generalforsamling, og aksjonærane i selskapet som har møte- og stemmerett.

source: Det er viktig at du følger de formelle reglene ved
nn: Det er viktig at du følgjer dei formelle reglane ved

source: Kan få disse klientene
nn: Kan få disse klientane

source: for sine ansatte.
nn: for sine tilsette.

source: For at en aktivitet skal godtas som næringsvirksomhet må den drives for egen regning og risiko, ha et visst omfang og en viss varighet.
nn: For at ein aktivitet skal godtakast som næringsverksemd må han drivast for eiga rekning og eigen risiko, ha eit visst omfang og ei viss varigheit.

source: Foretak som utelukkende eller hovedsakelig kjøper inn råemner eller driftsmidler til bruk i jordbruk, skogbruk eller fiske, forhandler produkter fra medlemmenes jordbruks-, skogbruks- eller fiskerivirksomhet eller foredler produkter fra medlemmenes jordbruks- eller fiskerivirksomhet.
nn: Føretak som utelukkande eller hovudsakeleg kjøper inn råemne eller driftsmiddel til bruk i jordbruk, skogbruk eller fiske, forhandlar produkt frå jordbruks-, skogbruks- eller fiskeriverksemd til medlemane eller foredlar produkt frå jordbruks- eller fiskeriverksemd til medlemane.

source: Det er blant annet krav om at en faktura skal ha et fakturanummer som tildeles automatisk i et program.
nn: Det er blant anna krav om at ein faktura skal ha eit fakturanummer som vert tildelt automatisk i eit program.

source: Anne har i en periode tatt på seg enkeltstående oppdrag som kursholder, hovedsakelig fra en oppdragsgiver som
nn: Anne har i ein periode teke på seg enkeltståande oppdrag som kurshaldar, hovudsakleg frå ein oppdragsgjevar som

source: For å kunne drive serveringsvirksomhet, må søkeren i tillegg blant annet registrere virksomheten hos Mattilsynet, og bygningen må være godkjent av de kommunale bygningsmyndighetene.
nn: For å kunne drive serveringsverksemd, må søkjaren i tillegg mellom anna registrere verksemda hos Mattilsynet, og bygningen må vere godkjent av dei kommunale bygningsstyresmaktene.

source: Dette er nok den vanligste måten å få tilgang til årsregnskapet på.
nn: Dette er nok den vanlegaste måten å få tilgang til årsrekneskapen på.

source: Søk på nettet og ta gjerne kontakt med ulike leverandører før du bestemmer deg.
nn: Søk på nettet og ta gjerne kontakt med ulike leverandørar før du bestemmer deg.

source: Som selvstendig næringsdrivende (det vil si at du driver næringsvirksomhet i eget enkeltpersonforetak eller som deltaker i et ansvarlig selskap) har du lavere sykepengedekning enn arbeidstakere.
nn: Som sjølvstendig næringsdrivande (det vil seie at du driv næringsverksemd i eige enkeltpersonføretak eller som deltakar i eit ansvarleg selskap) har du lågare sjukepengedekning enn arbeidstakarar.

source: Dette legges til inntekten som et skattepliktig beløp på den ansatte uavhengig av det aktuelle beløpet som er dekket av arbeidsgiver.
nn: Dette vert lagt til inntekta som eit skattepliktig beløp på den tilsette, uavhengig av det aktuelle beløpet som er dekt av arbeidsgjevaren.

source: Funksjoner i skjema
nn: Funksjonar i skjema

source: Velg passende organisasjonsform
nn: Vel passande organisasjonsform

source: Her får du vite hva som kreves for å starte et allmennaksjeselskap, og hvordan du går frem når du skal registrere selskapet.
nn: Her får du vite kva som krevst for å starte eit allmennaksjeselskap, og korleis du går fram når du skal registrere selskapet.

source: I bedrifter omfattet av tariffavtale kan avtalen inngås mellom arbeidsgiver og arbeidstakernes tillitsvalgte.
nn: I bedrifter omfatta av tariffavtale kan avtalen inngåast mellom arbeidsgjevaren og arbeidstakarane sin tillitsvalde.

source: Tenk også gjennom om det er sesongvariasjoner, og budsjetter inntekter og kostnader måned for måned.
nn: Tenk også gjennom om det er sesongvariasjonar, og budsjetter inntekter og kostnader månad for månad.

source: Hjelp og rettledning
nn: Hjelp og rettleiing

source: Foreløpig vil det kun være mulig å bestille tid til ID-kontroll hvis du skal søke om skattekort, melde flytting til Norge eller bekrefte farskap.
nn: Det vil mellombels kun vere mogleg å bestille tid til ID-kontroll dersom du skal søkje om skattekort, melde flytting til Noreg eller bekrefte farskap.

source: Innleie fra virksomhet som ikke har til formål å drive utleie, er tillatt på visse vilkår når den innleide arbeidstakeren er fast ansatt hos utleier.
nn: Innleige frå verksemd som ikkje har til formål å drive utleige, er tillate når den innleigde arbeidstakaren er fast tilsett hos utleigaren.

source: For eksempel kan du ikke uten videre få enerett til Økern Bilmekaniker for tjenester som gjelder reparasjon av biler, siden varemerket kun forteller hvor i Oslo tjenesten tilbys, nemlig påØkern, og hva slags tjenester som tilbys der, nemlig bilmekanikertjenester.
nn: or eksempel kan du ikkje utan vidare få eineretten til Økern Bilmekanikar for tenester som gjeld "reparasjon av bilar" sidan varemerket berre fortel kor i Oslo tenesta vert tilbydd, nemleg Økern, og kva slags tenester som vert tilbydde der, nemleg bilmekanikartenester.

source: Offentlige virksomheter kan gjennom prosjekter tilby støtteordninger som det kan være mulig å søke på.
nn: Offentlege verksemder kan gjennom prosjekt tilby støtteordningar som det kan vere mogleg å søkje på.

source: I oppstarten er det viktig at du tenker nøye gjennom hvilke kostnader som vil oppstå det første driftsåret.
nn: I oppstarten er det viktig at du tenkjer nøye gjennom kva for kostnader som vil oppstå det første driftsåret.

source: Eksempler på velferdskostnader kan være kurs, ulykkesforsikringer, subsidiert kantine, gaver til ansatte, julebord eller andre sosiale sammenkomster.
nn: Eksempel på velferdskostnader kan vere kurs, ulukkesforsikringar, subsidiert kantine, gåver til tilsette, julebord eller andre sosiale samankomstar.

source: Når NAV skal ta over ansvaret, kan flere forhold bli tatt i betraktning.
nn: Når NAV skal ta over ansvaret kan fleire forhold bli tekne i betraktning.

source: Styret og daglig leder i aksjeselskapet plikter å bistå boet vederlagsfritt.
nn: Styret og dagleg leiar i aksjeselskapet pliktar å hjelpe buet vederlagsfritt.

source: Brukeren gir samtykke til at en tredjepart får midlertidig innsynsrett på et spesifikt sett med opplysninger om brukeren som tidligere er innhentet.
nn: Brukaren kan gi samtykke til at ein tredjepart skal få mellombels innsynsrett på eit spesifikt sett med opplysningar om brukaren som tidligare er innhenta.

source: Både fysiske personer og juridiske enheter (eksempelvis aksjeselskap eller andre foreninger) kan være stiftere.
nn: Både fysiske personar og einingar (eksempelvis aksjeselskap eller andre foreiningar) kan vere stiftarar.

source: Etter det første telefonvarslet skal arbeidsgiver bekrefte varselet skriftlig til Arbeidstilsynet.
nn: Etter det første telefonvarselet skal arbeidsgjevar stadfeste varselet skriftleg til Arbeidstilsynet.

source: En variabel kostnad er direkte knyttet til, og varierer i takt med produksjonen.
nn: Ein variabel kostnad er direkte knytt til, og varierer i takt med produksjonen.

source: Hvis arbeidsgiver unnlater å melde en yrkesskade eller yrkessykdom til NAV, kan arbeidstaker gjøre dette selv.
nn: Dersom arbeidsgjevaren unnlèt å melde ein yrkesskade eller yrkessjukdom til NAV, kan arbeidstakaren gjere dette sjølv.

source: De har da rett til å tre inn i arbeidet og til å få utbetalt lønn i oppsigelsestiden.
nn: Dei har då rett til å tre inn i arbeidet og til å få utbetalt lønn i oppseiingstida.

source: Generalforsamlingen består av aksjeeierne og utgjør øverste myndighet i et aksjeselskap.
nn: Generalforsamlinga består av aksjeeigarane og utgjer øvste myndigheit i eit aksjeselskap.

source: Har du planlagt større investeringer må du også ta disse med.
nn: Har du planlagt større investeringar må du også ta desse med.

source: januar kan du som arbeidsgiver gjøre disse dagene om til arbeidsdager.
nn: januar kan du som arbeidsgivar gjera desse dagane om til arbeidsdagar.

source: Hvis arbeidstaker fremlegger opplysninger som gir grunn til å tro at han eller hun er blitt utsatt for gjengjeldelse, vil dette legges til grunn med mindre arbeidsgiver sannsynliggjør noe annet.
nn: Dersom ein arbeidstakar legg fram opplysningar som gjev grunn til å tru at han eller ho er blitt utsatt for gjengjelding, vil dette leggjast til grunn med mindre arbeidsgjevaren sannsynleggjer noko anna.

source: Dette skal sendes til Regnskapsregisteret innen en måned etter at det er fastsatt av generalforsamlingen eller tilsvarende organ.
nn: Dette skal sendast til Rekneskapsregisteret innan ein måned etter at det er fastsett av generalforsamlinga eller tilsvarande organ.
